
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alle Kontakte";

/* Class = "UIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "Alle";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Filter für verpasste Kontakte";

/* Class = "UIButton"; normalTitle = "Missed"; ObjectID = "5"; */
"5.normalTitle" = "Verpasst";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Bearbeiten";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "6"; */
"6.normalTitle" = "Bearbeiten";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "6"; */
"6.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Alles löschen";

/* Class = "UIButton"; normalTitle = "Delete all"; ObjectID = "35"; */
"35.normalTitle" = "Alles löschen";
